/* Localized versions of Info.plist keys */

CFBundleName = "DarwinPorts Installer";
CFBundleGetInfoString = "DarwinPorts Installer, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003, Apple Computer, Inc.";
